Repository: Irs622/stridesync-ios
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: id

source: Start Workout
id: Mulai Workout

# pause_workout
source: Pause
id: Jeda

# resume_workout
source: Resume
id: Lanjutkan

source: Finish Workout
id: Selesaikan Workout

source: Distance
id: Jarak

source: Duration
id: Durasi

source: Moving Time
id: Waktu Bergerak

# average_pace
source: Avg Pace
id: Pace Rata-rata

source: Elevation Gain
id: Elevasi Naik

source: Heart Rate
id: Detak Jantung

# feed_title
source: Activity Feed
id: Feed Aktivitas

# explore_title
source: Explore & Segments
id: Jelajah & Segmen

# challenges_title
source: Monthly Challenges
id: Tantangan Bulanan

# profile_title
source: Athlete Profile
id: Profil Atlet

source: Comments
id: Komentar

source: Gear Tracker
id: Manajemen Perangkat

source: Export GPX
id: Ekspor GPX

source: Export FIT
id: Ekspor FIT
